Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# misskey_achievement_brain_diver_title
source: Brain Diver
af: Breinduiker
ar: غواص الدماغ
bg: Мозъчен гмуркач
ca: Borgador de cervells
cs: Potápěč v mozku
da: Hjernedykker
de: Gehirntaucher
el: Δύτης εγκεφάλου
fi: Aivosukeltaja
fr: Plongeur cérébral
he: צולל מוח
hu: Agymbúvár
it: Sommozzatore del cervello
ja: 脳内ダイバー
ko: 뇌내 다이버
nb: Hjerne sover
nl: Breinduiker
pl: Nurek mózgowy
pt: Mergulhador cerebral
pt_br: Mergulhador cerebral
ro: Scafandru cerebral
ru: Мозговой дайвер
sr: Мождани ронилац
sv: Hjärndykare
tr: Beyin Dalgıcı
uk: Мозковий дайвер
vi: Thợ lặn bộ não
zh_hans: 脑内潜水员
zh_hant: 腦內潛水員

# misskey_achievement_bubble_game_double_exploding_head_description
source: Two of the biggest objects in the bubble game at the same time
af: Skep twee ontploffende koppe in die borrelspeletjie.
ar: إنشاء رأسين منفجرين في لعبة الفقاعات.
bg: Създаване на две експлодиращи глави в играта с мехурчета.
ca: Crea dos caps que exploten al joc de les bafarades.
cs: Vytvořit dvě vybuchující hlavy v bublinkové hře.
da: Lav to eksploderende hoveder i boblespillet.
de: Erzeuge zwei explodierende Köpfe im Blasenspiel.
el: Δημιουργήστε δύο κεφάλια που εκρήγνυνται στο παιχνίδι με τις φυσαλίδες.
fi: Luo kaksi räjähtävää päätä kuplapelissä.
fr: Créer deux têtes qui explosent dans le jeu de bulles.
he: צור שני ראשים מתפוצצים במשחק הבועות.
hu: Hozz létre két robbanó fejet a buborékjátékban.
it: Crea due teste che esplodono nel gioco delle bolle.
ja: バブルゲームで爆発する頭を2つ作る。
ko: 버블 게임에서 폭발하는 머리를 2개 만듭니다.
nb: To av de største objektene i boblespillet samtidig
nl: Maak twee ontploffende hoofden in het bubbelspel.
pl: Stwórz dwie wybuchające głowy w grze bąbelkowej.
pt: Criar duas cabeças a explodir no jogo das bolhas.
pt_br: Criar duas cabeças explodindo no jogo das bolhas.
ro: Creează două capete care explodează în jocul cu bule.
ru: Создать две взрывающиеся головы в игре с пузырьками.
sr: Направи две главе које експлодирају у игри мехурића.
sv: Skapa två exploderande huvuden i bubbelspelet.
tr: Baloncuk oyununda iki patlayan kafa oluşturun.
uk: Створити дві голови, що вибухають, у грі з бульбашками.
vi: Tạo hai cái đầu nổ tung trong trò chơi bong bóng.
zh_hans: 在泡泡游戏中制造两个炸裂头。
zh_hant: 在泡泡遊戲中製造兩個炸裂頭。

# misskey_achievement_bubble_game_double_exploding_head_flavor
source: You can fill a lunch box like this 🤯 🤯 a bit.
af: Dubbele ontploffing!
ar: انفجار مزدوج!
bg: Двойна експлозия!
ca: Doble explosió!
cs: Dvojitý výbuch!
da: Dobbelt eksplosion!
de: Doppelte Explosion!
el: Διπλή έκρηξη!
fi: Tuplaräjähdys!
fr: Double explosion !
he: פיצוץ כפול!
hu: Dupla robbanás!
it: Doppia esplosione!
ja: ダブルエクスプロージョン！
ko: 더블 익스플로전!
nb: Du kan fylle en lunsj boks som dette 🤯 🤯 en bit.
nl: Dubbele explosie!
pl: Podwójna eksplozja!
pt: Dupla explosão!
pt_br: Explosão dupla!
ro: Explozie dublă!
ru: Двойной взрыв!
sr: Дупла експлозија!
sv: Dubbel explosion!
tr: Çifte patlama!
uk: Подвійний вибух!
vi: Nổ kép!
zh_hans: 双重爆发！
zh_hant: 雙重爆發！

# misskey_achievement_bubble_game_double_exploding_head_title
source: Double🤯
af: Dubbele ontploffende kop
ar: رأس متفجر مزدوج
bg: Двойно експлодираща глава
ca: Doble cap explosiu
cs: Dvojitá vybuchující hlava
da: Dobbelt eksploderende hoved
de: Doppelter explodierender Kopf
el: Διπλό κεφάλι που εκρήγνυται
fi: Kaksinkertainen räjähtävä pää
fr: Double tête explosive
he: ראש מתפוצץ כפול
hu: Dupla robbanó fej
it: Doppia testa esplosiva
ja: ダブル🤯
ko: 더블 폭발하는 머리
nb: Dobbel🤯
nl: Dubbel ontploffend hoofd
pl: Podwójna wybuchająca głowa
pt: Dupla cabeça explosiva
pt_br: Cabeça explosiva dupla
ro: Cap dublu care explodează
ru: Двойная взрывающаяся голова
sr: Дупла глава која експлодира
sv: Dubbelt exploderande huvud
tr: Çift Patlayan Kafa
uk: Подвійна голова, що вибухає
vi: Đầu nổ kép
zh_hans: 双重炸裂头
zh_hant: 雙重炸裂頭

# misskey_achievement_bubble_game_exploding_head_description
source: The biggest object in the bubble game
af: Skep 'n ontploffende kop in die borrelspeletjie.
ar: إنشاء رأس متفجر في لعبة الفقاعات.
bg: Създаване на експлодираща глава в играта с мехурчета.
ca: Crea un cap que explota al joc de les bafarades.
cs: Vytvořit vybuchující hlavu v bublinkové hře.
da: Lav et eksploderende hoved i boblespillet.
de: Erzeuge einen explodierenden Kopf im Blasenspiel.
el: Δημιουργήστε ένα κεφάλι που εκρήγνυται στο παιχνίδι με τις φυσαλίδες.
fi: Luo räjähtävä pää kuplapelissä.
fr: Créer une tête qui explose dans le jeu de bulles.
he: צור ראש מתפוצץ במשחק הבועות.
hu: Hozz létre egy robbanó fejet a buborékjátékban.
it: Crea una testa che esplode nel gioco delle bolle.
ja: バブルゲームで爆発する頭を作る。
ko: 버블 게임에서 폭발하는 머리를 만듭니다.
nb: Det største objektet i boblespill
nl: Maak een ontploffend hoofd in het bubbelspel.
pl: Stwórz wybuchającą głowę w grze bąbelkowej.
pt: Criar uma cabeça a explodir no jogo das bolhas.
pt_br: Criar uma cabeça explodindo no jogo das bolhas.
ro: Creează un cap care explodează în jocul cu bule.
ru: Создать взрывающуюся голову в игре с пузырьками.
sr: Направи главу која експлодира у игри мехурића.
sv: Skapa ett exploderande huvud i bubbelspelet.
tr: Baloncuk oyununda patlayan bir kafa oluşturun.
uk: Створити голову, що вибухає, у грі з бульбашками.
vi: Tạo một cái đầu nổ tung trong trò chơi bong bóng.
zh_hans: 在泡泡游戏中制造一个炸裂头。
zh_hant: 在泡泡遊戲中製造一個炸裂頭。

# misskey_achievement_clicked_click_here_description
source: You've clicked here
af: Jy het geklik waar dit sê om te klik.
ar: لقد نقرت حيث يقول أن تنقر.
bg: Кликнахте там, където пише да кликнете.
ca: Has fet clic on diu que facis clic.
cs: Klikli jste tam, kde se píše, abyste klikli.
da: Du klikkede, hvor der står, du skal klikke.
de: Du hast dorthin geklickt, wo stand, dass du klicken sollst.
el: Κάνατε κλικ εκεί που λέει να κάνετε κλικ.
fi: Napsautit kohdasta, jossa kehotettiin napsauttamaan.
fr: Vous avez cliqué là où il était écrit de cliquer.
he: לחצת איפה שכתוב ללחוץ.
hu: Oda kattintottál, ahova a felirat kérte.
it: Hai cliccato dove dice di cliccare.
ja: 「ここをクリック」をクリックした。
ko: 클릭하라는 곳을 클릭했습니다.
nb: Du har klikket her
nl: Je hebt geklikt waar stond dat je moest klikken.
pl: Kliknąłeś tam, gdzie kazano ci kliknąć.
pt: Clicou onde dizia para clicar.
pt_br: Você clicou onde dizia para clicar.
ro: Ai făcut clic unde scrie să faci clic.
ru: Вы нажали там, где было написано нажать.
sr: Кликнули сте тамо где пише да кликнете.
sv: Du klickade där det står att du ska klicka.
tr: Tıklamanız söylenen yere tıkladınız.
uk: Ви натиснули там, де було написано натиснути.
vi: Bạn đã nhấp vào nơi có yêu cầu nhấp.
zh_hans: 你点击了提示点击的地方。
zh_hant: 你點擊了提示點擊的地方。

# misskey_achievement_clicked_click_here_title
source: Click here
af: Klik hier
ar: انقر هنا
bg: Натиснете тук
ca: Fes clic aquí
cs: Klikněte zde
da: Klik her
de: Hier klicken
el: Κάντε κλικ εδώ
fi: Klikkaa tästä
fr: Cliquez ici
he: לחץ כאן
hu: Kattints ide
it: Clicca qui
ja: ここをクリック
ko: 여기를 클릭
nb: Klikk her
nl: Klik hier
pl: Kliknij tutaj
pt: Clique aqui
pt_br: Clique aqui
ro: Clic aici
ru: Кликните здесь
sr: Кликните овде
sv: Klicka här
tr: Buraya tıkla
uk: Клікніть тут
vi: Nhấp vào đây
zh_hans: 点击这里
zh_hant: 點擊這裡

# misskey_achievement_client30min_description
source: Keep Misskey opened for at least 30 minutes
af: Gebruik die kliënt vir 30 minute in 'n enkele sessie.
ar: استخدم العميل لمدة 30 دقيقة في جلسة واحدة.
bg: Използване на клиента за 30 минути в една сесия.
ca: Utilitza el client durant 30 minuts en una sola sessió.
cs: Používat klienta po dobu 30 minut v jedné relaci.
da: Brug klienten i 30 minutter i en enkelt session.
de: Nutze den Client für 30 Minuten in einer einzigen Sitzung.
el: Χρήση του προγράμματος-πελάτη για 30 λεπτά σε μία μόνο συνεδρία.
fi: Käytä asiakasohjelmaa 30 minuuttia yhdessä istunnossa.
fr: Utiliser le client pendant 30 minutes au cours d'une même session.
he: השתמש בלקוח במשך 30 דקות בסשן יחיד.
hu: Használd a klienst 30 percig egyetlen munkamenetben.
it: Usa il client per 30 minuti in una singola sessione.
ja: クライアントを1回のセッションで30分間使用する。
ko: 단일 세션에서 클라이언트를 30분 동안 사용합니다.
nb: Behold Misskey åpnet i minst 30 minutter
nl: Gebruik de client gedurende 30 minuten in één sessie.
pl: Używaj klienta przez 30 minut w jednej sesji.
pt: Utilizar o cliente durante 30 minutos numa única sessão.
pt_br: Usar o cliente por 30 minutos em uma única sessão.
ro: Folosește clientul timp de 30 de minute într-o singură sesiune.
ru: Использовать клиент в течение 30 минут за один сеанс.
sr: Користите клијент 30 минута у једној сесији.
sv: Använd klienten i 30 minuter i en enda session.
tr: İstemciyi tek bir oturumda 30 dakika kullanın.
uk: Використовувати клієнт протягом 30 хвилин за один сеанс.
vi: Sử dụng ứng dụng khách trong 30 phút trong một phiên.
zh_hans: 在单次会话中使用客户端 30 分钟。
zh_hant: 在單次會話中使用客戶端 30 分鐘。

# misskey_achievement_client30min_title
source: Short break
af: Kort breek
ar: استراحة قصيرة
bg: Кратка почивка
ca: Curt descans
cs: Krátká přestávka
da: Kort pause
de: Kurze Pause
el: Σύντομο διάλειμμα
fi: Lyhyt tauko
fr: Courte pause
he: הפסקה קצרה
hu: Rövid szünet
it: Piccola grande pausa
ja: ちょっと休憩
ko: 짧은 휴식
nb: Kort pause
nl: Korte pauze
pl: Krótka przerwa
pt: Pausa curta
pt_br: Pausa curta
ro: Scurtă pauză
ru: Короткий перерыв
sr: Кратка пауза
sv: Kort paus
tr: Kısa bir ara
uk: Коротка перерва
vi: Nghỉ ngơi ngắn
zh_hans: 休息一下
zh_hant: 休息一下

# misskey_achievement_client60min_description
source: Keep Misskey opened for at least 60 minutes
af: Hou Misskey oop vir minstens 60 minute
ar: إبقاء ميسكي مفتوحة لمدة 60 دقيقة على الأقل
bg: Дръжте Misskey отворен поне 60 минути
ca: Mantingues Misskey obert durant almenys 60 minuts
cs: Ponechat Misskey otevřen alespoň na 60 minut
da: Hold Misskey åben i mindst 60 minutter
de: Misskey mindestens 60 Minuten lang geöffnet halten
el: Κρατήστε το Misskey ανοιχτό για τουλάχιστον 60 λεπτά
fi: Pidä Misskey auki vähintään 60 minuuttia
fr: Garder Misskey ouvert pendant au moins 60 minutes
he: השארת מיסקי פתוח למשך 60 דקות לפחות
hu: Tartsd nyitva a Misskey-t legalább 60 percig
it: Hai letto Misskey almeno per un'ora
ja: Misskeyを60分以上開いたままにする
ko: Misskey를 60분 이상 열어 두기
nb: Behold Misskey åpnet i minst 60 minutter
nl: Houd Misskey minimaal 60 minuten geopend
pl: Trzymaj Misskey otwarte przez co najmniej 60 minut
pt: Manter o Misskey aberto durante pelo menos 60 minutos
pt_br: Manter o Misskey aberto por pelo menos 60 minutos
ro: Ține Misskey deschis timp de cel puțin 60 de minute
ru: Держите Misskey открытым не менее 60 минут
sr: Држите Misskey отворен барем 60 минута
sv: Håll Misskey öppet i minst 60 minuter
tr: Misskey'i en az 60 dakika açık tut
uk: Тримайте Misskey відкритим щонайменше 60 хвилин
vi: Giữ Misskey mở trong ít nhất 60 phút
zh_hans: 保持 Misskey 打开至少 60 分钟
zh_hant: 保持 Misskey 開啟至少 60 分鐘

# misskey_achievement_client60min_title
source: No "Miss" in Misskey
af: Geen "Miss" in Misskey nie
ar: لا "Miss" في ميسكي
bg: Без „Miss“ в Misskey
ca: No hi ha "Miss" a Misskey
cs: Žádné "Zmeškat" ve Misskey
da: Ingen "Miss" i Misskey
de: Kein "Miss" in Misskey
el: Όχι "Miss" στο Misskey
fi: Ei "Missiä" Misskeyssä
fr: Pas d'erreur dans Misskey
he: אין פספוס במיסקי
hu: Nincs hiba a Misskey-ben
it: Nessun errore in Misskey
ja: Misskeyにミスなし
ko: Misskey에 실수는 없다
nb: Ingen "Misske" i Misskey
nl: Geen "Miss" in Misskey
pl: Bez błędów w Misskey
pt: Sem erros no Misskey
pt_br: Sem erros no Misskey
ro: Nicio eroare în Misskey
ru: Без ошибок в Misskey
sr: Без грешке у Misskey
sv: Inga fel i Misskey
tr: Misskey'de hata yok
uk: Без помилок у Misskey
vi: Không có lỗi trong Misskey
zh_hans: Misskey 中没有错误
zh_hant: Misskey 中沒有錯誤

# misskey_achievement_collect_achievements30_description
source: Earn 30 achievements
af: Versamel 30 prestasies.
ar: اجمع 30 إنجازًا.
bg: Събиране на 30 постижения.
ca: Aconsegueix 30 assoliments.
cs: Nasbírat 30 úspěchů.
da: Saml 30 præstationer.
de: Sammle 30 Erfolge.
el: Συγκεντρώστε 30 επιτεύγματα.
fi: Kerää 30 saavutusta.
fr: Collectionner 30 succès.
he: אסוף 30 הישגים.
hu: Gyűjts össze 30 eredményt.
it: Colleziona 30 obiettivi.
ja: 実績を30個集める。
ko: 업적 30개를 수집합니다.
nb: Tjen 30 prestasjoner
nl: Verzamel 30 prestaties.
pl: Zbierz 30 osiągnięć.
pt: Colecionar 30 conquistas.
pt_br: Colecionar 30 conquistas.
ro: Colectează 30 de realizări.
ru: Собрать 30 достижений.
sr: Скупи 30 достигнућа.
sv: Samla 30 prestationer.
tr: 30 başarı toplayın.
uk: Зібрати 30 досягнень.
vi: Thu thập 30 thành tựu.
zh_hans: 收集 30 个成就。
zh_hant: 收集 30 個成就。

# misskey_achievement_collect_achievements30_title
source: Achievement Collector
af: Prestasieversamelaar
ar: جامع الإنجازات
bg: Колекционер на постижения
ca: Col·leccionista d'assoliments
cs: Sběratel úspěchů
da: Præstationssamler
de: Erfolgssammler
el: Συλλέκτης επιτευγμάτων
fi: Saavutusten keräilijä
fr: Collectionneur de succès
he: אספן הישגים
hu: Eredménygyűjtő
it: Collezionista di obiettivi
ja: 実績コレクター
ko: 업적 수집가
nb: Prestasjon samler
nl: Prestatieverzamelaar
pl: Kolekcjoner osiągnięć
pt: Colecionador de conquistas
pt_br: Colecionador de conquistas
ro: Colecționar de realizări
ru: Коллекционер достижений
sr: Колекционар достигнућа
sv: Prestationssamlare
tr: Başarı Koleksiyoncusu
uk: Колекціонер досягнень
vi: Người thu thập thành tựu
zh_hans: 成就收集者
zh_hant: 成就收集者

# misskey_achievement_cookie_clicked_description
source: Clicked the cookie
af: Klik op die koekie.
ar: انقر على ملف تعريف الارتباط.
bg: Кликнете върху бисквитката.
ca: Fes clic a la galeta.
cs: Klikněte na sušenku.
da: Klik på småkagen.
de: Klicke auf den Keks.
el: Κάντε κλικ στο μπισκότο.
fi: Napsauta keksiä.
fr: Cliquer sur le cookie.
he: לחץ על העוגייה.
hu: Kattints a sütire.
it: Clicca sul biscotto.
ja: クッキーをクリックする。
ko: 쿠키를 클릭합니다.
nb: Klikket på infokapselen
nl: Klik op het koekje.
pl: Kliknij na ciastko.
pt: Clicar na bolacha.
pt_br: Clique no biscoito.
ro: Fă clic pe fursec.
ru: Нажать на печеньку.
sr: Кликните на колачић.
sv: Klicka på kakan.
tr: Kurabiyeye tıklayın.
uk: Натиснути на печиво.
vi: Nhấp vào cookie.
zh_hans: 点击饼干。
zh_hant: 點擊餅乾。

# misskey_achievement_cookie_clicked_flavor
source: Wait, are you on the correct website?
af: Heerlik!
ar: لذيذ!
bg: Вкусно!
ca: Deliciós!
cs: Mňam!
da: Lækkert!
de: Lecker!
el: Νόστιμο!
fi: Herkullista!
fr: Délicieux !
he: טעים!
hu: Finom!
it: Delizioso!
ja: おいしい！
ko: 맛있다!
nb: Vent, er du på riktig nettside?
nl: Heerlijk!
pl: Pyszne!
pt: Delicioso!
pt_br: Delicioso!
ro: Delicios!
ru: Вкусно!
sr: Укусно!
sv: Mums!
tr: Lezzetli!
uk: Смачно!
vi: Ngon quá!
zh_hans: 美味！
zh_hant: 美味！

# misskey_achievement_cookie_clicked_title
source: A game in which you click cookies
af: Koekie geklik
ar: تم النقر على ملف تعريف الارتباط
bg: Кликната бисквитка
ca: Galeta clicada
cs: Kliknuto na sušenku
da: Småkage klikket
de: Keks geklickt
el: Έγινε κλικ στο μπισκότο
fi: Keksiä napsautettu
fr: Cookie cliqué
he: העוגייה נלחצה
hu: Sütire kattintva
it: Biscotto cliccato
ja: クッキーをクリックした
ko: 쿠키 클릭됨
nb: Et spill hvor du klikker på informasjonskapsler
nl: Koekje geklikt
pl: Kliknięto ciastko
pt: Bolacha clicada
pt_br: Biscoito clicado
ro: Fursec apăsat
ru: Печенька нажата
sr: Колачић кликнут
sv: Kaka klickad
tr: Kurabiyeye Tıklandı
uk: Печиво натиснуто
vi: Đã nhấp vào cookie
zh_hans: 点击了饼干
zh_hant: 點擊了餅乾

# misskey_achievement_drive_folder_circular_reference_description
source: Attempt to create a recursively nested folder in Drive
af: Skep 'n sirkelverwysing in 'n Drive-lêergids.
ar: إنشاء مرجع دائري في مجلد Drive.
bg: Създаване на кръгова препратка в папка на Drive.
ca: Crea una referència circular en una carpeta del Drive.
cs: Vytvořit cyklický odkaz ve složce Disku.
da: Lav en cirkulær reference i en Drev-mappe.
de: Erstelle einen Zirkelbezug in einem Drive-Ordner.
el: Δημιουργήστε μια κυκλική αναφορά σε έναν φάκελο Drive.
fi: Luo kehäviittaus Drive-kansiossa.
fr: Créer une référence circulaire dans un dossier Drive.
he: צור הפניה מעגלית בתיקיית Drive.
hu: Hozz létre egy körkörös hivatkozást egy Drive mappában.
it: Crea un riferimento circolare in una cartella di Drive.
ja: ドライブのフォルダーで循環参照を作成する。
ko: 드라이브 폴더에서 순환 참조를 만듭니다.
nb: Forsøk på å opprette en rekursivt nestet mappe i stasjon
nl: Maak een circulaire verwijzing in een Drive-map.
pl: Stwórz odwołanie cykliczne w folderze Dysku.
pt: Criar uma referência circular numa pasta do Drive.
pt_br: Criar uma referência circular em uma pasta do Drive.
ro: Creează o referință circulară într-un dosar Drive.
ru: Создать циклическую ссылку в папке Диска.
sr: Направи кружну референцу у фасцикли Диска.
sv: Skapa en cirkulär referens i en Drive-mapp.
tr: Bir Drive klasöründe döngüsel bir başvuru oluşturun.
uk: Створити циклічне посилання в папці Диска.
vi: Tạo tham chiếu vòng trong thư mục Drive.
zh_hans: 在云盘文件夹中创建循环引用。
zh_hant: 在雲端硬碟資料夾中建立循環參考。

# misskey_achievement_drive_folder_circular_reference_title
source: Circular Reference
af: Sirkelverwysing
ar: مرجع دائري
bg: Кръгова препратка
ca: Referència circular
cs: Cyklický odkaz
da: Cirkulær reference
de: Zirkelbezug
el: Κυκλική αναφορά
fi: Kehäviittaus
fr: Référence circulaire
he: הפניה מעגלית
hu: Körkörös hivatkozás
it: Riferimento circolare
ja: 循環参照
ko: 순환 참조
nb: Sirkulær referanse
nl: Circulaire verwijzing
pl: Odwołanie cykliczne
pt: Referência circular
pt_br: Referência circular
ro: Referință circulară
ru: Циклическая ссылка
sr: Кружна референца
sv: Cirkulär referens
tr: Döngüsel Başvuru
uk: Циклічне посилання
vi: Tham chiếu vòng
zh_hans: 循环引用
zh_hant: 循環參考

# misskey_achievement_followers1_description
source: Gain 1 follower
af: Verkry 1 volger
ar: اكتسب 1 متابِع
bg: Спечелете 1 последовател
ca: Guanya 1 seguidor
cs: Získej 1 následovníka
da: Få 1 følger
de: 1 Follower gewinnen
el: Αποκτήστε 1 ακόλουθο
fi: Saa 1 seuraaja
fr: Gagner 1 abonné
he: השגת עוקב אחד
hu: Szerezz 1 követőt
it: Ottieni 1 follower
ja: フォロワーを1人獲得する
ko: 팔로워 1명 획득
nb: Få 1 følger
nl: Verkrijg 1 volger
pl: Zdobądź 1 obserwującego
pt: Ganhar 1 seguidor
pt_br: Ganhar 1 seguidor
ro: Obține 1 urmăritor
ru: Получить 1 подписчика
sr: Стекните 1 пратиоца
sv: Få 1 följare
tr: 1 takipçi kazan
uk: Здобути 1 підписника
vi: Có được 1 người theo dõi
zh_hans: 获得 1 个粉丝
zh_hant: 獲得 1 個粉絲

# misskey_achievement_followers1_title
source: First follower
af: Eerste volger
ar: أول متابع
bg: Първи последовател
ca: Primer seguidor
cs: První sledující
da: Første følger
de: Erster Follower
el: Πρώτος ακόλουθος
fi: Ensimmäinen seuraaja
fr: Premier abonné
he: עוקב ראשון
hu: Első követő
it: Il primo profilo tuo Follower
ja: はじめてのフォロワー
ko: 첫 팔로워
nb: Første tilhenger
nl: Eerste volger
pl: Pierwszy obserwujący
pt: Primeiro seguidor
pt_br: Primeiro seguidor
ro: Primul urmăritor
ru: Первый подписчик
sr: Први пратилац
sv: Första följaren
tr: İlk takipçi
uk: Перший підписник
vi: Người theo dõi đầu tiên
zh_hans: 第一个粉丝
zh_hant: 第一個粉絲

# misskey_achievement_followers10_description
source: Gain 10 followers
af: Verkry 10 volgers
ar: اكسب 10 متابعين
bg: Спечелете 10 последователи
ca: Guanya 10 seguidors
cs: Získejte 10 následovníků
da: Få 10 følgere
de: 10 Follower gewinnen
el: Αποκτήστε 10 ακόλουθους
fi: Saa 10 seuraajaa
fr: Gagner 10 abonnés
he: השגת 10 עוקבים
hu: Szerezz 10 követőt
it: Ottieni 10 follower
ja: フォロワーを10人獲得する
ko: 팔로워 10명 획득
nb: Få 10 følgere
nl: Verkrijg 10 volgers
pl: Zdobądź 10 obserwujących
pt: Ganhar 10 seguidores
pt_br: Ganhar 10 seguidores
ro: Obține 10 urmăritori
ru: Получить 10 подписчиков
sr: Стекните 10 пратилаца
sv: Få 10 följare
tr: 10 takipçi kazan
uk: Здобути 10 підписників
vi: Có được 10 người theo dõi
zh_hans: 获得 10 个粉丝
zh_hant: 獲得 10 個粉絲

# misskey_achievement_followers10_title
source: Follow me!
af: Volg my!
ar: تابعني !
bg: Следвайте ме!
ca: Segueix-me!
cs: Sledujte mě!
da: Følg mig!
de: Folge mir!
el: Ακολούθησέ με!
fi: Seuraa minua!
fr: Suivez-moi !
he: עקבו אחריי!
hu: Kövess!
it: Seguimi!
ja: フォローして！
ko: 팔로우 미!
nb: Følg meg!
nl: Volg mij!
pl: Obserwuj mnie!
pt: Siga-me!
pt_br: Siga-me!
ro: Urmărește-mă!
ru: Подпишись на меня!
sr: Прати ме!
sv: Följ mig!
tr: Beni takip et!
uk: Підпишись на мене!
vi: Theo dõi tôi!
zh_hans: 关注我！
zh_hant: 關注我！

# misskey_achievement_followers50_description
source: Gain 50 followers
af: Verkry 50 volgers
ar: اكسب 50 متابعاً
bg: Спечелете 50 последователи
ca: Guanya 50 seguidors
cs: Získejte 50 následovníků
da: Få 50 følgere
de: 50 Follower gewinnen
el: Αποκτήστε 50 ακόλουθους
fi: Saa 50 seuraajaa
fr: Gagner 50 abonnés
he: השגת 50 עוקבים
hu: Szerezz 50 követőt
it: Ottieni 50 follower
ja: フォロワーを50人獲得する
ko: 팔로워 50명 획득
nb: Få 50 følgere
nl: Verkrijg 50 volgers
pl: Zdobądź 50 obserwujących
pt: Ganhar 50 seguidores
pt_br: Ganhar 50 seguidores
ro: Obține 50 de urmăritori
ru: Получить 50 подписчиков
sr: Стекните 50 пратилаца
sv: Få 50 följare
tr: 50 takipçi kazan
uk: Здобути 50 підписників
vi: Có được 50 người theo dõi
zh_hans: 获得 50 个粉丝
zh_hant: 獲得 50 個粉絲

# misskey_achievement_followers50_title
source: Coming in crowds
af: 50 Volgelinge
ar: 50 متابعًا
bg: 50 последователи
ca: 50 seguidors
cs: 50 sledujících
da: 50 følgere
de: 50 Follower
el: 50 Ακόλουθοι
fi: 50 seuraajaa
fr: 50 abonnés
he: 50 עוקבים
hu: 50 Követő
it: 50 follower
ja: フォロワー50人
ko: 팔로워 50명
nb: Hva skjer med flere
nl: 50 volgers
pl: 50 obserwujących
pt: 50 Seguidores
pt_br: 50 Seguidores
ro: 50 de urmăritori
ru: 50 подписчиков
sr: 50 пратилаца
sv: 50 följare
tr: 50 Takipçi
uk: 50 підписників
vi: 50 Người theo dõi
zh_hans: 50 名关注者
zh_hant: 50 名關注者

# misskey_achievement_followers100_description
source: Gain 100 followers
af: Verkry 100 volgers
ar: اكسب 100 متابِع
bg: Спечелете 100 последователи
ca: Guanya 100 seguidors
cs: Získej 100 následovníků
da: Få 100 følgere
de: 100 Follower gewinnen
el: Αποκτήστε 100 ακόλουθους
fi: Saa 100 seuraajaa
fr: Gagner 100 abonnés
he: השגת 100 עוקבים
hu: Szerezz 100 követőt
it: Ottieni 100 follower
ja: フォロワーを100人獲得する
ko: 팔로워 100명 획득
nb: Få 100 følgere
nl: Verkrijg 100 volgers
pl: Zdobądź 100 obserwujących
pt: Ganhar 100 seguidores
pt_br: Ganhar 100 seguidores
ro: Obține 100 de urmăritori
ru: Получить 100 подписчиков
sr: Стекните 100 пратилаца
sv: Få 100 följare
tr: 100 takipçi kazan
uk: Здобути 100 підписників
vi: Có được 100 người theo dõi
zh_hans: 获得 100 个粉丝
zh_hant: 獲得 100 個粉絲

# misskey_achievement_followers100_title
source: Popular
af: Populêr
ar: شعبية
bg: Популярен
cs: Oblíbené
da: Populær
de: Beliebt
el: Δημοφιλής
fi: Suosittu
fr: Populaire
he: פופולרי
hu: Népszerű
it: Popolare
ja: 人気者
ko: 인기쟁이
nb: Populær
nl: Populair
pl: Popularny
pt: Populares
pt_br: Populares
ro: Populare
ru: Популярный
sr: Популарно
sv: Populär
tr: Popüler
uk: Популярний
vi: Phổ biến
zh_hans: 受欢迎
zh_hant: 受歡迎

# misskey_achievement_followers300_description
source: Gain 300 followers
af: Verkry 300 volgers
ar: اكسب 300 تابع
bg: Спечелете 300 последователи
ca: Guanya 300 seguidors
cs: Získejte 300 následovníků
da: Få 300 følgere
de: 300 Follower gewinnen
el: Αποκτήστε 300 ακόλουθους
fi: Saa 300 seuraajaa
fr: Gagner 300 abonnés
he: השגת 300 עוקבים
hu: Szerezz 300 követőt
it: Ottieni 300 follower
ja: フォロワーを300人獲得する
ko: 팔로워 300명 획득
nb: Få 300 følgere
nl: Verkrijg 300 volgers
pl: Zdobądź 300 obserwujących
pt: Ganhar 300 seguidores
pt_br: Ganhar 300 seguidores
ro: Obține 300 de urmăritori
ru: Получить 300 подписчиков
sr: Стекните 300 пратилаца
sv: Få 300 följare
tr: 300 takipçi kazan
uk: Здобути 300 підписників
vi: Có được 300 người theo dõi
zh_hans: 获得 300 个粉丝
zh_hant: 獲得 300 個粉絲

# misskey_achievement_followers300_title
source: Please form a single line
af: 300 Volgelinge
ar: 300 متابع
bg: 300 последователи
ca: 300 seguidors
cs: 300 sledujících
da: 300 følgere
de: 300 Follower
el: 300 Ακόλουθοι
fi: 300 seuraajaa
fr: 300 abonnés
he: 300 עוקבים
hu: 300 Követő
it: 300 follower
ja: フォロワー300人
ko: 팔로워 300명
nb: Fyll inn en enkelt linje
nl: 300 volgers
pl: 300 obserwujących
pt: 300 Seguidores
pt_br: 300 Seguidores
ro: 300 de urmăritori
ru: 300 подписчиков
sr: 300 пратилаца
sv: 300 följare
tr: 300 Takipçi
uk: 300 підписників
vi: 300 Người theo dõi
zh_hans: 300 名关注者
zh_hant: 300 名關注者
